
/* Class = "NSTextFieldCell"; title = "圧縮: "; ObjectID = "103"; */
"103.title" = "圧縮: ";

/* Class = "NSMenuItem"; title = "高速エンコード"; ObjectID = "106"; */
"106.title" = "高速エンコード";

/* Class = "NSMenuItem"; title = "高品質"; ObjectID = "107"; */
"107.title" = "高品質";

/* Class = "NSMenuItem"; title = "大- 540p（ビデオ共有、960x540）"; ObjectID = "110"; */
"110.title" = "大- 540p（ビデオ共有、960x540）";

/* Class = "NSMenuItem"; title = "SD（ビデオ共有、640x360）"; ObjectID = "111"; */
"111.title" = "SD（ビデオ共有、640x360）";

/* Class = "NSMenuItem"; title = "HD - 720p（ビデオ共有、1280x720）"; ObjectID = "112"; */
"112.title" = "HD - 720p（ビデオ共有、1280x720）";

/* Class = "NSTextFieldCell"; title = "解像度: "; ObjectID = "115"; */
"115.title" = "解像度: ";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "イメージ"; ObjectID = "127"; */
"127.ibExternalAccessibilityDescription" = "イメージ";

/* Class = "NSButtonCell"; title = "サインイン…"; ObjectID = "133"; */
"133.title" = "サインイン…";

/* Class = "NSTextFieldCell"; title = "ヘッダテキスト"; ObjectID = "184"; */
"184.title" = "ヘッダテキスト";

/* Class = "NSMenuItem"; title = "ダウンロード中…"; ObjectID = "205"; */
"205.title" = "ダウンロード中…";

/* Class = "NSTextFieldCell"; title = "カテゴリ: "; ObjectID = "206"; */
"206.title" = "カテゴリ: ";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "238"; */
"238.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "プライバシー: "; ObjectID = "258"; */
"258.title" = "プライバシー: ";

/* Class = "NSMenuItem"; title = "ダウンロード中…"; ObjectID = "264"; */
"264.title" = "ダウンロード中…";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "273"; */
"273.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "プロジェクションのタイプ: "; ObjectID = "1N7-Jp-hlf"; */
"1N7-Jp-hlf.title" = "プロジェクションのタイプ: ";

/* Class = "NSTextFieldCell"; title = "色空間: "; ObjectID = "3Da-8W-vRn"; */
"3Da-8W-vRn.title" = "色空間: ";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "Ath-JH-i7g"; */
"Ath-JH-i7g.title" = "-";

/* Class = "NSTextFieldCell"; title = "キャプションを含める: "; ObjectID = "YGR-2p-RZ0"; */
"YGR-2p-RZ0.title" = "キャプションを含める: ";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "d8e-jI-1Va"; */
"d8e-jI-1Va.title" = "-";

/* Class = "NSTextFieldCell"; title = "キャプションを焼き込む: "; ObjectID = "vmt-Ia-8Rc"; */
"vmt-Ia-8Rc.title" = "キャプションを焼き込む: ";
